<#-- MVNO 产品配置脚本模板文件 -->
-------------------------------------------------------
-- 资费编码:
-- 资费名称:
-- 产品编码:
-- 产品名称:
-- 参考资费:
-- 需求地址:
-------------------------------------------------------

-- 产品库回滚脚本
${prodSelect}
${prcSelect}
-- 产品库执行脚本
${prodInsert}
${prcInsert}<#rt>
-------------------------------------------------------

-- 基础域回滚脚本
${baseSelect}
-- 基础域执行脚本
${baseInsert}<#rt>
-------------------------------------------------------

-- 用户库回滚脚本
${crmProdSelect}
${crmPrcSelect}
-- 用户库执行脚本
${crmProdInsert}
${crmPrcInsert}<#rt>
-------------------------------------------------------
-- 待确认问题:
